{
  "books": [
    {
      "name": "Гарри Поттер и философский камень",
      "imgUrl": "https://ozon-st.cdn.ngenix.net/multimedia/1018963273.jpg",
      "description": "«Перевернув конверт трясущимися руками, Гарри увидел на обратной стороне лиловую сургучную печать с гербом: лев, орел, барсук и змея вокруг большой буквы 'Х'».Гарри Поттер ни разу даже не слышал о «Хогварце», но на дверной коврик дома номер четыре по Бирючинной улице начинают падать письма. Адрес написан зелеными чернилами на желтоватом пергаменте, а конверт скрепляет лиловая печать. Однако письма тут же конфисковывают тетя и дядя мальчика, имеющие на редкость скверный характер. Потом, на одиннадцатый день рождения Гарри, в дом врывается гигант по имени Рубеус Огрид с невероятными новостями: Гарри Поттер – волшебник, и его ждет место в школе колдовства и ведьминских искусств «Хогварц». Потрясающие приключения начинаются!"
    },
    {
      "name": "Гарри Поттер и кубок огня",
      "imgUrl": "https://ozon-st.cdn.ngenix.net/multimedia/1018963274.jpg",
      "description": "«Испытаний на протяжении этого учебного года будет три, и они позволят проверить способности чемпионов с разных сторон… колдовское мастерство – доблесть – способность к дедукции – и, разумеется, умение достойно встретить опасность».В «Хогварце» проводится Тремудрый Турнир. К участию допускаются только волшебники, достигшие семнадцатилетия, но это не мешает Гарри мечтать о победе. А потом, во время Хэллоуина, когда Кубок Огня делает выбор, Гарри с огромным удивлением узнает, что ему тоже предстоит стать участником состязания. Он столкнется со смертельно опасными заданиями, драконами и темными волшебниками, но с помощью лучших друзей, Рона и Гермионы, возможно, ему удастся преодолеть все препятствия – и остаться в живых!"
    },
    {
      "name": "Гарри Поттер и узник Азкабана",
      "imgUrl": "https://ozon-st.cdn.ngenix.net/multimedia/1018963270.jpg",
      "description": "«Добро пожаловать в «ГрандУлет», спасательный экипаж для колдунов и ведьм, оказавшихся в затруднительном положении. Выставите палочку, взойдите на борт, и мы отвезем вас куда пожелаете».Когда из темноты с грохотом появляется «ГрандУлет» и, скрежеща тормозами, останавливается перед Гарри Поттером, для мальчика начинается еще один учебный год в «Хогварце», который никак не назовешь обычным. Сириус Блэк, массовый убийца и сторонник Лорда Вольдеморта, сбежал из тюрьмы и, как говорят, охотится за Гарри. На самом первом занятии по прорицаниям профессор Трелони видит в чаинках Гарри предзнаменование смерти… Но, наверное, самое страшное – это дементоры, патрулирующие территорию школы, ведь их поцелуй высасывает душу…"
    }
  ]
}